{
  "Authentication": "પ્રમાણીકરણ",
  "Kindly enter your mobile number to authenticate yourself.": "પ્રમાણિત થવા માટે કૃપા કરીને તમારો મોબાઇલ નંબર દાખલ કરો.",
  "Enter mobile no :": "મોબાઈલ નંબર દાખલ કરો:",
  "Please check the Mobile Number": "કૃપા કરીને મોબાઈલ નંબર તપાસો",
  "Enter OTP :": "OTP દાખલ કરો",
  "Please check the OTP": "કૃપા કરીને OTP તપાસો",
  "Send OTP": "OTP મોકલો",
  "Next": "આગળ",
  "AUTHENTICATION": "પ્રમાણીકરણ",
  "Checking....": "તપાસવું",
  "Sending....": "મોકલી રહું છું",
  "Phone number must be 10 digit only": "ફોન નંબર માત્ર 10 અંકોનો હોવો જોઈએ",
  "otp is required.": "otp જરૂરી છે.",
  "otp must be 6 digit only": "",
  "Mobile number is required.": "મોબાઈલ નંબર જરૂરી છે.",
  "KINDLY ENTER YOUR OTP.": "કૃપા કરીને તમારો OTP દાખલ કરો.",
  "Verify OTP": "ઓટીપી ચકાસો",
  "KINDLY ENTER THE REQUIRED FIELDS OF THE FORM.": "કૃપા કરીને ફોર્મના જરૂરી ક્ષેત્રો દાખલ કરો.",
  "How did you come to the police station?": "તમે પોલીસ સ્ટેશન કેવી રીતે આવ્યા?",
  "Neighbour / local leader": "પાડોશી / સ્થાનિક નેતા",
  "Parent/Guardian/Sibling": "માતાપિતા/વાલી/ભાઈ-બહેન",
  "On your own": "તમારા પોતાના પર",
  "Through a person known to a police officer": "પોલીસ અધિકારીને ઓળખતી વ્યક્તિ દ્વારા",
  "After how much time you were heard in PS ?": "કેટલા સમય પછી પોલીસ સ્ટેશનમાં તમારી વાત સાંભળવામાં આવી ?",
  "15 minutes": "15 મિનિટ",
  "More than 15 minutes": "મિનિટથી વધુ",
  "10 minutes": "10 મિનિટ",
  "Immediately": "તરત",
  "From blood realtion": "સંબંધીઓથી",
  "FEEDBACK FORM": "પ્રતિસાદ ફોર્મ",
  "What was your problem ?": "તમારી સમસ્યા શું હતી?",
  "Harassment/Humiliation": "પજવણી/અપમાન",
  "Theft (mobile/vechile/electronic devices)": "ચોરી (મોબાઈલ/વેચીલ/ઈલેક્ટ્રોનિક ઉપકરણો)",
  "Internal/External Conflict": "આંતરિક/બાહ્ય સંઘર્ષ",
  "Q1. What was stolen from you ?": "પ્ર.તમારી પાસેથી શું ચોરાયું?",
  "Mobile": "મોબાઈલ",
  "Vehicle": "વાહન",
  "Rate us.": "અમને રેટ કરો",
  "Please review your experience in 300 characters..": "",
  "Kindly explain your conflict in brief ..": "કૃપા કરીને તમારા સંઘર્ષને ટૂંકમાં સમજાવો",
  "Electronic Device / Gadget": "ઇલેક્ટ્રોનિક ઉપકરણ / ગેજેટ",
  "Q2. By whom you has been harrassed or humilated ?": "પ્ર. તમને કોના દ્વારા હેરાન કરવામાં આવ્યા છે અથવા અપમાનિત કરવામાં આવ્યા છે?",
  "From blood relation": "રક્ત વાસ્તવિકતા થી",
  "Someone from locality": "સ્થાનિકમાંથી કોઈ",
  "Stranger at public place": "જાહેર સ્થળે અજાણી વ્યક્તિ",
  "other": "અન્ય",
  "NA": "કાંઇ નહિ",
  "Thanks for your feedback": "તમારા પ્રતિભાવ બદલ આભાર",
  "Dial 079 2563 0220 for further help.": "વધુ મદદ માટે 079 2563 0220 ડાયલ કરો.",
  "Q. What was your conflict ?": "પ્ર. તમારો સંઘર્ષ શું હતો?",
  "How would you rate the language tone used by the policemen with you?": "તમારી સાથે પોલીસકર્મીઓ દ્વારા ઉપયોગમાં લેવામાં આવતી ભાષાના સ્વરને તમે કેવી રીતે રેટ કરશો?",
  "How would you rate the attentiveness of the policemen towards your complaints?": "તમારી ફરિયાદો પ્રત્યે પોલીસકર્મીઓની સતર્કતાને તમે કેવી રીતે રેટ કરશો?",
  "How would you rate cleanliness of the Police Station?": "પોલીસ સ્ટેશનની સ્વચ્છતાને તમે કેવી રીતે રેટ કરશો?",
  "How Would you rate the Overall experience of the police station?": "પોલીસ સ્ટેશનના એકંદર અનુભવને તમે કેવી રીતે રેટ કરશો?",
  "Review :": "સમીક્ષા:",
  "Please review your experience": "કૃપા કરીને તમારા અનુભવની સમીક્ષા કરો",
  "Final Submit": "અંતિમ સબમિટ",
  "Review :": "સમાલોચના",
  "Q1. How satisfied are you with the responsiveness and communication of the police station staff?": "પ્રશ્ન 1. પોલીસ સ્ટેશન સ્ટાફની પ્રતિભાવ અને વાતચીતથી તમે કેટલા સંતુષ્ટ છો?",
  "Q2. Were your interactions with the police officers respectful and courteous?": "પ્રશ્ન 2. શું પોલીસ અધિકારીઓનો વ્યવહાર તમારી સાથે આદરપૂર્વક અને નમ્ર હતો?",
  "Q3. How would you rate the overall service and assistance provided at the police station?": "પ્રશ્ન 3. પોલીસ સ્ટેશનમાં પૂરી પાડવામાં આવતી સેવા અને સહાયને તમે કેવી રીતે રેટ કરશો?",
  "Q4. Did you experience any issues or delays when seeking assistance or information?": "પ્રશ્ન 4. શું તમને મદદ અથવા માહિતી મેળવવામાં કોઈ સમસ્યા અથવા વિલંબનો અનુભવ થયો હતો?",
  "Q5. Were the facilities at the police station well-maintained and equipped?": "પ્રશ્ન 5. શું પોલીસ સ્ટેશનમાં સુવિધાઓ સારી રીતે જાળવવામાં આવી હતી અને સજ્જ હતી?",
  "Download Citizen": "ડાઉનલોડ કરો",
  "First App for Citizen": "સિટીઝન-ફર્સ્ટ એપ ડાઉનલોડ કરો",
  "Thank you !!": "આભાર!!  ",
  "Enter 10-digit Mobile Number": "10-અંકનો મોબાઇલ નંબર દાખલ કરો",
  "Q1. Reason of visiting police station.": "પ્રશ્ન 1. પોલીસ સ્ટેશન આવવાનું કારણ.",
  "Theft": "ચોરી",
  "Harassment": "પજવણી",
  "Legal issue(Passport verification / Document related)": "કાનૂની સમસ્યા (પાસપોર્ટ ચકાસણી / દસ્તાવેજ સંબંધિત)",
  "Other": "અન્ય",
  "Q2. After how much time you were heard in police station?": "પ્રશ્ન 2. કેટલા સમય પછી પોલીસ સ્ટેશનમાં તમારી ફરિયાદ સંભળાઈ?",
  "0-10 minutes": "0-10 મિનિટ",
  "10-20 minutes": "10-20 મિનિટ",
  "More than 20 minutes": "20 મિનિટથી વધુ",
  "Q3. Was a police officer readily available at the station when you visited or contacted it?": "પ્રશ્ન 3. જ્યારે તમે સ્ટેશનની મુલાકાત લીધી અથવા સંપર્ક કર્યો ત્યારે શું પોલીસ અધિકારી સ્ટેશન પર ઉપલબ્ધ હતા?",
  "Yes": "હા",
  "No": "ના",
  "Q4. Were your concerns or issues resolved to your satisfaction by the police station?": "પ્રશ્ન 4. શું પોલીસ સ્ટેશન દ્વારા તમારી ચિંતાઓ અથવા સમસ્યાઓનું તમારા સંતોષ મુજબ નિરાકરણ કરવામાં આવ્યું હતું?",
  "Q1.  How satisfied are you with the responsiveness, lanugage and communication of the police station staff?": "પ્રશ્ન 1. તમે પોલીસ સ્ટેશન સ્ટાફની પ્રતિભાવ, ભાષા અને વાતચીતથી કેટલા સંતુષ્ટ છો?",
  "Q2.  How would you rate the fairness and respectfulness of your treatment during your interactions with the police station?": "પ્રશ્ન 2. પોલીસ સ્ટેશન સાથેની તમારી ક્રિયાપ્રતિક્રિયા દરમિયાન તમે તમારી સારવારની નિષ્પક્ષતા અને આદરને કેવી રીતે રેટ કરશો?",
  "Q3.  Were you satisfied with the cleanliness and organization of the police station?": "પ્રશ્ન 3. શું તમે પોલીસ સ્ટેશનની સ્વચ્છતા અને સંગઠનથી સંતુષ્ટ છો?",
  "Q4.  How would you rate the effectiveness of problem resolution by the police station?": "પ્રશ્ન 4. પોલીસ સ્ટેશન દ્વારા સમસ્યાના નિરાકરણની અસરકારકતાને તમે કેવી રીતે રેટ કરશો?",
  "Q5.  How safe do you feel when visiting the police station?": "પ્રશ્ન 5. પોલીસ સ્ટેશનની મુલાકાત વખતે તમે કેટલું સુરક્ષિત અનુભવો છો?",
  "Please review your experience": "કૃપા કરીને તમારા અનુભવની સમીક્ષા કરો",
  "Write Your Review/Feedback Here...": "તમારી સમીક્ષા/પ્રતિસાદ અહીં લખો...",
  "Upload Images : ": "છબીઓ અપલોડ કરો",
  "How would you rate your overall experience with the police station?": "પોલીસ સ્ટેશન સાથેના તમારા એકંદર અનુભવને તમે કેવી રીતે રેટ કરશો?"
}
