{
  "Authentication": "प्रमाणीकरण",
  "Kindly enter your mobile number to authenticate yourself.": "कृपया स्वयं को प्रमाणित करने के लिए अपना मोबाइल नंबर दर्ज करें।",
  "Enter mobile no :": "मोबाइल नंबर दर्ज करें:",
  "Please check the Mobile Number": "कृपया मोबाइल नंबर जांचें",
  "Enter OTP :": "ओटीपी दर्ज करें:",
  "Please check the OTP": "कृपया ओटीपी जांचें",
  "Send OTP": "OTP भेजें",
  "Next": "आगे",
  "AUTHENTICATION": "प्रमाणीकरण",
  "Checking....": "जाँच हो रही है....",
  "Sending....": "भेज रहे हे",
  "Phone number must be 10 digit only": "फ़ोन नंबर केवल 10 अंकों का होना चाहिए।",
  "otp is required.": "ओटीपी आवश्यक है.",
  "otp must be 6 digit only": "",
  "Mobile number is required.": "ओटीपी केवल 6 अंकों का होना चाहिए।",
  "KINDLY ENTER YOUR OTP.": "कृपया अपना ओटीपी दर्ज करें।",
  "Verify OTP": "ओटीपी सत्यापित करें",
  "KINDLY ENTER THE REQUIRED FIELDS OF THE FORM.": "कृपया प्रपत्र में आवश्यक फ़ील्ड दर्ज करें।",
  "How did you come to the police station?": "तुम थाने कैसे आये?",
  "Neighbour / local leader": "पड़ोसी/स्थानीय नेता",
  "Parent/Guardian/Sibling": "माता-पिता/अभिभावक/भाई-बहन",
  "On your own": "अपने दम पर",
  "Through a person known to a police officer": "एक पुलिस अधिकारी के परिचित व्यक्ति के माध्यम से",
  "After how much time you were heard in PS ?": "पीएस में आपकी बात कितने समय बाद सुनी गई?",
  "15 minutes": "15 मिनटों",
  "More than 15 minutes": "15 मिनट से ज्यादा",
  "10 minutes": "10 मिनटों",
  "Immediately": "तुरंत",
  "From blood realtion": "रक्त प्राप्ति से",
  "FEEDBACK FORM": "प्रतिपुष्टी फ़ार्म",
  "What was your problem ?": "आपकी समस्या क्या थी?",
  "Harassment/Humiliation": "उत्पीड़न/अपमान",
  "Theft (mobile/vechile/electronic devices)": "चोरी (मोबाइल/वाहन/इलेक्ट्रॉनिक उपकरण)",
  "Internal/External Conflict": "आंतरिक/बाह्य संघर्ष",
  "Q1. What was stolen from you ?": "प्रश्न1. आपसे क्या चुराया गया?",
  "Mobile": "मोबाइल",
  "Vehicle": "वाहन",
  "Rate us.": "हमें रेटिंग दें।",
  "Please review your experience in 300 characters..": "कृपया 300 अक्षरों में अपने अनुभव की समीक्षा करें..",
  "Kindly explain your conflict in brief ..": "कृपया अपना विवाद संक्षेप में बताएं..",
  "Electronic Device / Gadget": "इलेक्ट्रॉनिक उपकरण/गैजेट",
  "Q2. By whom you has been harrassed or humilated ?": "प्रश्न2. आपको किसके द्वारा परेशान या अपमानित किया गया है?",
  "From blood relation": "खून के रिश्ते से",
  "Someone from locality": "मोहल्ले का कोई",
  "Stranger at public place": "सार्वजनिक स्थान पर अजनबी",
  "other": "अन्य",
  "NA": "ना",
  "Thanks for your feedback": "आपकी प्रतिक्रिया के लिए धन्यवाद",
  "Dial 079 2563 0220 for further help.": "अधिक सहायता के लिए 079 2563 0220 डायल करें।",
  "Q. What was your conflict ?": "प्र. आपका संघर्ष क्या था?",
  "How would you rate the language tone used by the policemen with you?": "आपके साथ पुलिसकर्मियों द्वारा प्रयोग की जाने वाली भाषा के लहजे को आप क्या रेटिंग देंगे?",
  "How would you rate the attentiveness of the policemen towards your complaints?": "आप अपनी शिकायतों के प्रति पुलिसकर्मियों की सजगता का मूल्यांकन कैसे करेंगे?",
  "How would you rate cleanliness of the Police Station?": "आप पुलिस स्टेशन की स्वच्छता का मूल्यांकन कैसे करेंगे?",
  "How Would you rate the Overall experience of the police station?": "आप पुलिस स्टेशन के समग्र अनुभव का मूल्यांकन कैसे करेंगे?",
  "Review :": "समीक्षा :",
  "Please review your experience": "कृपया अपने अनुभव की समीक्षा करें",
  "Final Submit": "अंतिम सबमिट",
  "Q1. How satisfied are you with the responsiveness and communication of the police station staff?": "प्रश्न1. आप पुलिस स्टेशन स्टाफ की जवाबदेही और संचार से कितने संतुष्ट हैं?",
  "Q2. Were your interactions with the police officers respectful and courteous?": "प्रश्न2. क्या पुलिस अधिकारियों के साथ आपकी बातचीत सम्मानजनक और विनम्र थी?",
  "Q3. How would you rate the overall service and assistance provided at the police station?": "प्रश्न3. आप पुलिस स्टेशन में प्रदान की गई समग्र सेवा और सहायता का मूल्यांकन कैसे करेंगे?",
  "Q4. Did you experience any issues or delays when seeking assistance or information?": "प्रश्न4. क्या आपको सहायता या जानकारी मांगते समय कोई समस्या या देरी का अनुभव हुआ?",
  "Q5. Were the facilities at the police station well-maintained and equipped?": "प्रश्न5. क्या पुलिस स्टेशन में सुविधाएं अच्छी तरह से बनाए रखी गईं और सुसज्जित थीं?",
  "Download Citizen": "नागरिक डाउनलोड करें",
  "First App for Citizen": "नागरिकों के लिए पहला ऐप",
  "Thank you !!": "धन्यवाद!!  ",
  "Enter 10-digit Mobile Number": "10 अंकों का मोबाइल नंबर दर्ज करें",
  "Q1. Reason of visiting police station.": "प्रश्न1. पुलिस स्टेशन जाने का कारण.",
  "Theft": "चोरी",
  "Harassment": "उत्पीड़न",
  "Legal issue(Passport verification / Document related)": "कानूनी मुद्दा (पासपोर्ट सत्यापन/दस्तावेज़ संबंधी)",
  "Other": "अन्य",
  "Q2. After how much time you were heard in police station?": "प्रश्न2. कितने देर बाद थाने में आपकी सुनवाई हुई?",
  "0-10 minutes": "0-10 मिनट",
  "10-20 minutes": "10-20 मिनट",
  "More than 20 minutes": "20 मिनट से अधिक",
  "Q3. Was a police officer readily available at the station when you visited or contacted it?": "प्रश्न3. जब आप स्टेशन पर गए या संपर्क किया तो क्या कोई पुलिस अधिकारी तुरंत स्टेशन पर उपलब्ध था?",
  "Yes": "हाँ",
  "No": "नहीं",
  "Q4. Were your concerns or issues resolved to your satisfaction by the police station?": "प्रश्न4. क्या आपकी चिंताओं या मुद्दों का पुलिस स्टेशन द्वारा आपकी संतुष्टि के अनुसार समाधान किया गया?",
  "Q1.  How satisfied are you with the responsiveness, lanugage and communication of the police station staff?": "प्रश्न1. आप पुलिस स्टेशन स्टाफ की जवाबदेही, भाषा-शैली और संचार से कितने संतुष्ट हैं?",
  "Q2.  How would you rate the fairness and respectfulness of your treatment during your interactions with the police station?": "प्रश्न2. पुलिस स्टेशन के साथ बातचीत के दौरान आप अपने व्यवहार की निष्पक्षता और सम्मानजनकता का मूल्यांकन कैसे करेंगे?",
  "Q3.  Were you satisfied with the cleanliness and organization of the police station?": "प्रश्न3. क्या आप थाने की साफ-सफाई और व्यवस्था से संतुष्ट हैं?",
  "Q4.  How would you rate the effectiveness of problem resolution by the police station?": "प्रश्न4. आप पुलिस स्टेशन द्वारा समस्या समाधान की प्रभावशीलता को कैसे आंकेंगे?",
  "Q5.  How safe do you feel when visiting the police station?": "प्रश्न5. पुलिस स्टेशन जाते समय आप कितना सुरक्षित महसूस करते हैं?",
  "Please review your experience": "कृपया अपने अनुभव की समीक्षा करें",
  "Write Your Review/Feedback Here...": "अपनी समीक्षा/प्रतिक्रिया यहां लिखें...",
  "Upload Images : ": "तश्वीरें अपलोड करो",
  "How would you rate your overall experience with the police station?": "आप पुलिस स्टेशन के साथ अपने समग्र अनुभव का मूल्यांकन कैसे करेंगे?"
}
